
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Contrai";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Pacifist"; ObjectID = "56"; */
"56.title" = "Pacifist";

/* Class = "NSMenu"; title = "Pacifist"; ObjectID = "57"; */
"57.title" = "Pacifist";

/* Class = "NSMenuItem"; title = "About Pacifist"; ObjectID = "58"; */
"58.title" = "Informazioni su Pacifist";

/* Class = "NSMenuItem"; title = "Open Package…"; ObjectID = "72"; */
"72.title" = "Apri package…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Install Files to Default Locations"; ObjectID = "75"; */
"75.title" = "Installa i file nella posizione di default";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Formato di stampa…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Stampa...";

/* Class = "NSMenuItem"; title = "Extract Files to Custom Location…"; ObjectID = "80"; */
"80.title" = "Estrai i file in una posizione a scelta…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archivio";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archivio";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Apri recente";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Apri recente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Cancella Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide Pacifist"; ObjectID = "134"; */
"134.title" = "Nascondi Pacifist";

/* Class = "NSMenuItem"; title = "Quit Pacifist"; ObjectID = "136"; */
"136.title" = "Esci da Pacifist";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra Tutte";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copia";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "164"; */
"164.title" = "Cancella";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleziona Tutto";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "184"; */
"184.title" = "Ortografia e grammatica";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "185"; */
"185.title" = "Ortografia e grammatica";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "187"; */
"187.title" = "Mostra ortografia e grammatica";

/* Class = "NSMenuItem"; title = "Check Spelling Now"; ObjectID = "189"; */
"189.title" = "Controlla ortografia ora";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "191"; */
"191.title" = "Controlla ortografia mentre scrivo";

/* Class = "NSMenuItem"; title = "Show Info for Selected File"; ObjectID = "287"; */
"287.title" = "Mostra informazioni per il file selezionato";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "354"; */
"354.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "355"; */
"355.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Quick Start Guide…"; ObjectID = "356"; */
"356.title" = "Guida veloce…";

/* Class = "NSMenuItem"; title = "Register…"; ObjectID = "361"; */
"361.title" = "Registra…";

/* Class = "NSMenuItem"; title = "Verify Files…"; ObjectID = "365"; */
"365.title" = "Verifica file…";

/* Class = "NSMenuItem"; title = "Install Files to Other Disk…"; ObjectID = "367"; */
"367.title" = "Installa i file su un altro disco…";

/* Class = "NSMenuItem"; title = "Open Apple Installers"; ObjectID = "370"; */
"370.title" = "Apri installer Apple";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "376"; */
"376.title" = "Vista";

/* Class = "NSMenu"; title = "View"; ObjectID = "377"; */
"377.title" = "Vista";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "378"; */
"378.title" = "Nascondi la barra strumenti";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "379"; */
"379.title" = "Personalizza la barra strumenti…";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "393"; */
"393.title" = "Mostra finestra principale";

/* Class = "NSMenuItem"; title = "View Selected Files"; ObjectID = "406"; */
"406.title" = "Mostra file selezionati";

/* Class = "NSMenuItem"; title = "Display Kernel Extension Report"; ObjectID = "408"; */
"408.title" = "Visualizza rapporto estensioni kernel";

/* Class = "NSMenuItem"; title = "Open URL…"; ObjectID = "411"; */
"411.title" = "Apri URL…";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "472"; */
"472.title" = "Cerca";

/* Class = "NSMenu"; title = "Find"; ObjectID = "473"; */
"473.title" = "Cerca";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "474"; */
"474.title" = "Cerca…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "475"; */
"475.title" = "Trova successivo";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "476"; */
"476.title" = "Trova precedente";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "477"; */
"477.title" = "Usa selezione per cercare";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "478"; */
"478.title" = "Vai alla selezione";

/* Class = "NSMenuItem"; title = "Create BOM Directory Listing…"; ObjectID = "506"; */
"506.title" = "Crea un elenco BOM…";

/* Class = "NSTextFieldCell"; title = "<do not localize>"; ObjectID = "873"; */
"873.title" = "<do not localize>";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "874"; */
"874.title" = "Interrompi";

/* Class = "NSTextFieldCell"; title = "<Do not localize: app name>"; ObjectID = "876"; */
"876.title" = "<Do not localize: app name>";

/* Class = "NSButtonCell"; title = "<dl>"; ObjectID = "879"; */
"879.title" = "<dl>";

/* Class = "NSButtonCell"; title = "<don't loc.>"; ObjectID = "880"; */
"880.title" = "<don't loc.>";

/* Class = "NSTextFieldCell"; title = "<short instructions. do not localize>"; ObjectID = "882"; */
"882.title" = "<short instructions. do not localize>";

/* Class = "NSTextFieldCell"; title = "<do not localize: version>"; ObjectID = "883"; */
"883.title" = "<do not localize: version>";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "887"; */
"887.title" = "Apri";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "888"; */
"888.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Please enter the URL of the file you’d like to open:"; ObjectID = "890"; */
"890.title" = "Inserire l'URL del file da aprire:";

/* Class = "NSMenuItem"; title = "Save File Listing…"; ObjectID = "891"; */
"891.title" = "Salva elenco file…";

/* Class = "NSMenuItem"; title = "Show Software Update Packages…"; ObjectID = "925"; */
"925.title" = "Mostra package aggiornamento software…";

/* Class = "NSMenuItem"; title = "Search Receipts…"; ObjectID = "927"; */
"927.title" = "Cerca receipt…";

/* Class = "NSMenuItem"; title = "Extract Subpackages…"; ObjectID = "930"; */
"930.title" = "Estrai sottopackage…";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "933"; */
"933.title" = "Incolla e mantieni lo stile";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "956"; */
"956.title" = "Cerca aggiornamenti…";

/* Class = "NSMenuItem"; title = "Install QuickLook Plug-in…"; ObjectID = "1007"; */
"1007.title" = "Installa plug-in QuickLook…";

/* Class = "NSMenuItem"; title = "Remove QuickLook Plug-in…"; ObjectID = "1008"; */
"1008.title" = "Rimuovi plug-in QuickLook…";

/* Class = "NSMenuItem"; title = "Licenses…"; ObjectID = "1155"; */
"1155.title" = "Licenze…";

/* Class = "NSMenuItem"; title = "Pacifist Help"; ObjectID = "1157"; */
"1157.title" = "Aiuto di Pacifist";

/* Class = "NSMenuItem"; title = "Credits…"; ObjectID = "1161"; */
"1161.title" = "Gerenza…";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "1186"; */
"1186.title" = "Controlla grammatica e ortografia";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "1187"; */
"1187.title" = "Correggi automaticamente ortografia";

/* Class = "NSTextFieldCell"; title = "<do not localize>"; ObjectID = "1208"; */
"1208.title" = "<do not localize>";

/* Class = "NSTextFieldCell"; title = "<do not localize: registered to>\n<do not localize: username>"; ObjectID = "1230"; */
"1230.title" = "<do not localize: registered to>\n<do not localize: username>";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "XWQ-d7-9qq"; */
"XWQ-d7-9qq.title" = "Attiva modalità tutto schermo";